<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Предлагаем купить здоровое питание в эко магазине Тоцкого в Пензе. Все для диетического, натурального и здорового питания. Здоровое питание подойдет для сыроедов, диабетиков и людей с другими заболеваниями.");
$APPLICATION->SetPageProperty("keywords", "здоровое питание");
$APPLICATION->SetPageProperty("title", "Здоровое питание от фермы Тоцкого в Пензе, доставка во все районы города");
$APPLICATION->SetTitle("О клубе");
?><div class='container'>
    <h1>О нас</h1>
 <?$APPLICATION->IncludeComponent(
	"bitrix:menu",
	"personal",
	Array(
		"ALLOW_MULTI_SELECT" => "N",
		"CHILD_MENU_TYPE" => "",
		"COMPONENT_TEMPLATE" => "personal",
		"DELAY" => "N",
		"MAX_LEVEL" => "1",
		"MENU_CACHE_GET_VARS" => "",
		"MENU_CACHE_TIME" => "3600000",
		"MENU_CACHE_TYPE" => "A",
		"MENU_CACHE_USE_GROUPS" => "Y",
		"ROOT_MENU_TYPE" => "about",
		"USE_EXT" => "N"
	),
false,
Array(
	'ACTIVE_COMPONENT' => 'N'
)
);?>
<div class="global-block-container">
	<div class="global-content-block">
		<div class="bx_page">
			<p>
				 В наш интернет-магазин фермерских продуктов мы приглашаем тех, кто понимает ценность настоящих природных продуктов питания и хочет иметь возможность покупать их в Пензе. Ассортимент более чем 400 наименований на этом сайте произведён и переработана своих фермерских хозяйствах Пензенской области. Природная чистота этих продуктов — не маркетинговый ход, а бескомпромиссный подход к производству. Поэтому у них есть несколько ограничений, которых не бывает у обычных продуктов:
			</p>
			<p>
				 Натуральные продукты нельзя произвести в большом количестве. В наши дни ими может питаться только небольшая часть людей.Натуральные продукты хранятся очень недолго. Поэтому мы вынуждены собирать заказы на определённый день доставки, а потом производить их накануне из свежего сырья.
			</p>
			<p>
				 Главная наша цель — позволить своим покупателям построить рацион питания для себя и своей семьи преимущественно на натуральных продуктах.
			</p>
			<p>
				 Многие из продуктов на этом сайте представлены в Пензе в двух собственных магазинах "Планета Земля" в ТЦ "Космос Сити", магазине "Гидростоевский". Олег Тоцкий, фермер и предприниматель, начал производить натуральную еду более 10 лет назад. С тех пор ассортимент бескомпромиссно-натуральных продуктов стал так широк, что теперь он занимает около 40% от общего числа наименований супермаркета. Именно это и позволило жителям нашего города, заботящимся о своем здоровье, приобретать натуральную еду не как лакомство, а в качестве замены широкой линейке продуктов из супермаркета. Кроме продуктов собственного производства, мы предлагаем перечень наиболее востребованных товаров других производителей, представленных в наших магазинах по действующим ценам. Дополнительным бонусом членам клуба будет новое направление -доставка комплексных обедов и продуктов питания в офис или домой.
			</p>
			<p>
				 Мы поможем вам сэкономить время на изнурительные походы по магазинам и доставим все необходимые продукты по вашим заказам.
			</p>
			<p>
				 Мы надеемся, что вы оцените нашу заботу о вас!
			</p>
			<p>
				 Теперь у вас есть доступ к настоящим деревенским продуктам в родном городе!
			</p>
			<p>
 <img src="/upload/oleg_tocky.jpg" class="sm_image"><br>
			</p>
			<div class="row">
				<div class="col-md-6 col-12">
					<p>
						 «Здравствуйте!
					</p>
					<p>
						 Я часто слышу от друзей и знакомых жалобы на то, что натуральную еду практически не найти. Я всегда успокаивал их тем, что такая ситуация сейчас везде по России. Даже у нас в Пензе найти фермерскую свинину или говядину, да, что там, и яблоко отечественное, практически невозможно. Ни рынки, ни новые „экологически-чистые“ бренды ситуацию не спасают, потому, что это только обёртка на том же самом заменителе настоящей еды.
					</p>
					<p>
						 Уже более 10 лет назад я решил, что хочу продавать натуральные продукты, что этот товар востребован, и его практически нет. Но обнаружил, что и производителей тоже совсем не осталось. Так я пришёл к необходимости самому заниматься выращиванием и переработкой простых, но настоящих продуктов питания. На сегодняшний день мы закрываем до 40% ассортимента обычного супермаркета. Я рад, что могу предложить пензенцам покупать натуральные продукты вместо их заменителей.
					</p>
				</div>
				<div class="col-md-6 col-12">
					<p>
						 Что касается наших продуктов, то тут действует принцип — лучше один раз попробовать, чем сто раз услышать. Хотя рассказывать о них я могу долго и подробно. Мы посвятили этому целый раздел сайта. Здесь скажу только, что вкуснее продуктов вы не пробовали, потому что натуральный вкус никакая химия не заменит.
					</p>
					<p>
						 Осталось только выбрать себе продукты по душе и сделать заказ. О правилах заказа читайте в разделе «Доставка».
					</p>
					<p>
						 Если у вас возникнут вопросы или пожелания по поводу наших продуктов или предложения по проекту, свяжитесь с нашими менеджерами интернет-магазина по тел. 8 (902) 206-12-20 или отправьте сообщение по электронному адресу: <a href="mailto:lubaevag@bk.ru">lubaevag@bk.ru</a>
					</p>
					<p>
						 С наилучшими пожеланиями, Олег Тоцкий.
					</p>
				</div>
			</div>
			<p>
 <br>
			</p>
		</div>
	</div>
	<div class="global-information-block">
		 <?$APPLICATION->IncludeComponent(
	"bitrix:main.include",
	".default",
	Array(
		"AREA_FILE_RECURSIVE" => "Y",
		"AREA_FILE_SHOW" => "sect",
		"AREA_FILE_SUFFIX" => "information_block",
		"COMPONENT_TEMPLATE" => ".default",
		"EDIT_TEMPLATE" => ""
	)
);?>
	</div>
</div>
 <br>
    </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>