<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфиденциальности");?>

    <div class='container'><h2>Политика обработки персональных данных    </h2>
<div class="global-block-container">
	<div class="global-content-block">
        <h3>Политика ИП Добровидова Е.В. в отношении обработки персональных данных.</h3>

        <p style="padding: 10px;">Юридический адрес ИП Добровидова Елена Валерьевна: 440011, г. Пенза, ул. Карпинского, д. 3, кв. 19<br />
        Почтовый адрес: 440071, г. Пенза, ул. Лядова, д. 2<br />
            ИНН: 583709113325</p>

        <h4> Назначение и область действия документа</h4>
        <p style="padding: 10px;">«Политика ИП Добровидова Елена Валерьевна в отношении обработки персональных данных» (далее – Политика) определяет позицию и намерения ИП Добровидова Елена Валерьевна в области обработки и защиты персональных данных с целью соблюдения и защиты прав и свобод каждого человека и, в особенности, права на неприкосновенность частной жизни, личную и семейную тайну, защиту своей чести и доброго имени.
        Политика неукоснительно исполняется руководителями и работниками всех структурных подразделений и филиалов ИП Добровидова Елена Валерьевна.
        Действие Политики распространяется на все персональные данные субъектов, обрабатываемые в ИП Добровидова Елена Валерьевна с применением средств автоматизации и без применения таких средств.
        К настоящей Политике имеет доступ любой субъект персональных данных.</p>

        <h4> Определения</h4>
        <p style="padding: 10px;">2.1. <strong>Персональные данные</strong> – любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (гражданину). К такой информации, в частности, можно отнести: ФИО, год, месяц, дата и место рождения, адрес, сведения о семейном, социальном, имущественном положении, сведения об образовании, профессии, доходах, сведения о состоянии здоровья, а также другую информацию.</p>
        <p style="padding: 10px;">2.2. <strong>Обработка персональных данных</strong> – любое действие (операция) или совокупность действий (операций) с персональными данными, совершаемых с использованием средств автоматизации или без использования таких средств. К таким действиям (операциям) можно отнести: сбор, получение, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
        <p style="padding: 10px;">2.3. <strong>Субъекты персональных данных</strong>
        <p style="padding: 10px 20px;">ИП Добровидова Елена Валерьевна обрабатывает персональные данные следующих лиц:<br />
        - работников ИП Добровидова Елена Валерьевна;<br />
        - субъектов, с которыми заключены договоры гражданско-правового характера;<br />
        - кандидатов на замещение вакантных должностей ИП Добровидова Елена Валерьевна;<br />
        - клиентов ИП Добровидова Елена Валерьевна;<br />
        - зарегистрированных пользователей сайта ИП Добровидова Елена Валерьевна;<br />
        - представителей юридических лиц;<br />
        - поставщиков (индивидуальных предпринимателей).</p>

        <h4> Принципы и условия обработки персональных данных</h4>
        <p style="padding: 10px;"> 3.1. Под безопасностью персональных данных ИП Добровидова Елена Валерьевна понимает защищенность персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных и принимает необходимые правовые, организационные и технические меры для защиты персональных данных.</p>
        <p style="padding: 10px;">3.2. Обработка и обеспечение безопасности персональных данных в ИП Добровидова Елена Валерьевна осуществляется в соответствии с требованиями Конституции Российской Федерации, Федерального закона № 152-ФЗ «О персональных данных», подзаконных актов, других определяющих случаи и особенности обработки персональных данных федеральных законов Российской Федерации, руководящих и методических документов ФСТЭК России и ФСБ России.</p>
        <p style="padding: 10px 20px;">3.3. При обработке персональных данных ИП Добровидова Елена Валерьевна придерживается следующих принципов:<br />
        - законности и справедливой основы;<br />
        - ограничения обработки персональных данных достижением конкретных, заранее определенных и законных целей;<br />
        - недопущения обработки персональных данных, несовместимой с целями сбора персональных данных;<br />
        - недопущения объединения баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой;<br />
        - обработки персональных данных, которые отвечают целям их обработки.</p>

        <p style="padding: 10px 20px;">ИП Добровидова Елена Валерьевна обрабатывает персональные данные только при наличии хотя бы одного из следующих условий:<br />
        - обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его персональных данных;<br />
        - обработка персональных данных необходима для достижения целей, предусмотренных законом, для осуществления и выполнения возложенных законодательством Российской Федерации на оператора функций, полномочий и обязанностей;<br />
        - обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем по которому является субъект персональных данных, а также для заключения договора по инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться выгодоприобретателем или поручителем;<br />
        - обработка персональных данных необходима для осуществления прав и законных интересов ИП Добровидова Елена Валерьевна или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы субъекта персональных данных;<br />
        - осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных либо по его просьбе;<br />
        - осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с федеральным законом.</p>

        <p style="padding: 10px;">ИП Добровидова Елена Валерьевна вправе поручить обработку персональных данных граждан третьим лицам, на основании заключаемого с этими лицами договора. Лица, осуществляющие обработку персональных данных по поручению ИП Добровидова Елена Валерьевна, обязуются соблюдать принципы и правила обработки и защиты персональных данных, предусмотренные Федеральным законом № 152-ФЗ «О персональных данных». Для каждого лица определен перечень действий (операций) с персональными данными, которые будут совершаться юридическим лицом, осуществляющим обработку персональных данных, цели обработки, установлена обязанность такого лица соблюдать конфиденциальность и обеспечивать безопасность персональных данных при их обработке, а также указаны требования к защите обрабатываемых персональных данных.
        В случаях, установленных законодательством Российской Федерации, ИП Добровидова Елена Валерьевна вправе осуществлять передачу персональных данных граждан.</p>

        <p style="padding: 10px;">В целях информационного обеспечения в ИП Добровидова Елена Валерьевна могут создаваться общедоступные источники персональных данных работников, в том числе справочники и адресные книги. В общедоступные источники персональных данных с согласия работника могут включаться его фамилия, имя, отчество, дата и место рождения, должность, номера контактных телефонов, адрес электронной почты. Сведения о работнике должны быть в любое время исключены из общедоступных источников персональных данных по требованию работника либо по решению суда или иных уполномоченных государственных органов.
        ИП Добровидова Елена Валерьевна уничтожает либо обезличивает персональные данные по достижении целей обработки или в случае утраты необходимости достижения цели обработки.</p>

        <h4>  Права субъекта персональных данных</h4>
        <p style="padding: 10px 20px;">Гражданин, персональные данные которого обрабатываются ИП Добровидова Елена Валерьевна, имеет право:<br />
        - получать от ИП Добровидова Елена Валерьевна:<br />
        - подтверждение факта обработки персональных данных;<br />
        - правовые основания и цели обработки персональных данных;<br />
        - сведения о применяемых ИП Добровидова Елена Валерьевна способах обработки персональных данных;<br />
        - наименование и местонахождение ИП Добровидова Елена Валерьевна;<br />
        - сведения о лицах, которые имеют доступ к персональным данным или которым могут быть раскрыты персональные данные на основании договора с ИП Добровидова Елена Валерьевна или на основании федерального закона;<br />
        - перечень обрабатываемых персональных данных, относящихся к гражданину, от которого поступил запрос, и источник их получения, если иной порядок предоставления таких данных не предусмотрен федеральным законом;<br />
        - сведения о сроках обработки персональных данных, в том числе о сроках их хранения;<br />
        - сведения о порядке осуществления гражданином прав, предусмотренных Федеральным законом «О персональных данных» № 152-ФЗ;<br />
        - информацию об осуществляемой или предполагаемой трансграничной передаче персональных данных;<br />
        - наименование и адрес лица, осуществляющего обработку персональных данных по поручению ИП Добровидова Елена Валерьевна;<br />
        - иные сведения, предусмотренные Федеральным законом «О персональных данных» № 152-ФЗ или другими федеральными законами.<br />
        - требовать уточнения своих персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки;<br />
        - отозвать свое согласие на обработку персональных данных;<br />
        - требовать устранения неправомерных действий ИП Добровидова Елена Валерьевна в отношении его персональных данных;<br />
        - обжаловать действия или бездействие ИП Добровидова Елена Валерьевна в Федеральную службу по надзору в сфере связи, информационных технологий и массовых коммуникаций (Роскомнадзор) или в судебном порядке, если гражданин считает, что ИП Добровидова Елена Валерьевна осуществляет обработку его персональных данных с нарушением требований Федерального закона № 152-ФЗ «О персональных данных» или иным образом нарушает его права и свободы;<br />
        - на защиту своих прав и законных интересов, в том числе на возмещение убытков и компенсацию морального вреда в судебном порядке.</p>
	</div>
	<div class="global-information-block">
		<?$APPLICATION->IncludeComponent(
			"bitrix:main.include",
			".default",
			array(
				"COMPONENT_TEMPLATE" => ".default",
				"AREA_FILE_SHOW" => "sect",
				"AREA_FILE_SUFFIX" => "information_block",
				"AREA_FILE_RECURSIVE" => "Y",
				"EDIT_TEMPLATE" => ""
			),
			false
		);?>
	</div>
</div>
<br><br></div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>